Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: View on GitHub
af: Bekyk op GitHub
ar: عرض على GitHub
bg: Преглед в GitHub
bn: GitHub-এ দেখুন
ca: Veure a GitHub
cs: Zobrazit na GitHubu
da: Vis på GitHub
de: Auf GitHub ansehen
el: Προβολή στο GitHub
es: Ver en GitHub
et: Vaata GitHubis
fa: مشاهده در GitHub
fi: Näytä GitHubissa
fil: Tingnan sa GitHub
fr: Voir sur GitHub
he: הצג ב-GitHub
hi: GitHub पर देखें
hr: Pogledaj na GitHubu
hu: Megtekintés a GitHubon
id: Lihat di GitHub
is: Skoða á GitHub
it: Vedi su GitHub
ja: GitHubで表示
ko: GitHub에서 보기
lt: Peržiūrėti „GitHub“
lv: Skatīt vietnē GitHub
ml: GitHub-ൽ കാണുക
mr: GitHub वर पाहा
ms: Lihat di GitHub
nb: Vis på GitHub
nl: Bekijk op GitHub
pa: GitHub ਉੱਤੇ ਦੇਖੋ
pl: Zobacz na GitHubie
pt_br: Ver no GitHub
ro: Vezi pe GitHub
ru: Открыть в GitHub
sk: Zobraziť na GitHube
sl: Ogled na GitHubu
sr: Погледај на GitHub-у
sv: Visa på GitHub
sw: Tazama kwenye GitHub
ta: GitHub-இல் பார்
te: GitHubలో చూడండి
th: ดูบน GitHub
tr: GitHub’da görüntüle
uk: Переглянути на GitHub
ur: GitHub پر دیکھیں
vi: Xem trên GitHub
zh_hans: 在 GitHub 上查看
zh_hant: 在 GitHub 上查看

source: View private key
af: Bekyk private sleutel
ar: عرض المفتاح الخاص
bg: Преглед на частния ключ
bn: ব্যক্তিগত কী দেখুন
ca: Mostra la clau privada
cs: Zobrazit soukromý klíč
da: Vis privat nøgle
de: Privaten Schlüssel anzeigen
el: Προβολή ιδιωτικού κλειδιού
es: Ver clave privada
et: Vaata privaatvõtit
fa: مشاهده‌ی کلید خصوصی
fi: Näytä yksityinen avain
fil: Tingnan ang private key
fr: Afficher la clé privée
he: הצג מפתח פרטי
hi: निजी कुंजी देखें
hr: Prikaži privatni ključ
hu: Privát kulcs megtekintése
id: Lihat kunci privat
is: Skoða einkalykil
it: Visualizza chiave privata
ja: 秘密鍵を表示
ko: 개인 키 보기
lt: Peržiūrėti privatųjį raktą
lv: Skatīt privāto atslēgu
ml: പ്രൈവറ്റ് കീ കാണുക
mr: खाजगी की पहा
ms: Lihat kunci peribadi
nb: Vis privat nøkkel
nl: Privésleutel bekijken
pa: ਨਿੱਜੀ ਕੁੰਜੀ ਵੇਖੋ
pl: Zobacz klucz prywatny
pt_br: Ver chave privada
ro: Vezi cheia privată
ru: Посмотреть приватный ключ
sk: Zobraziť súkromný kľúč
sl: Ogled zasebnega ključa
sr: Prikaži privatni ključ
sv: Visa privat nyckel
sw: Tazama ufunguo wa faragha
ta: தனிப்பட்ட விசையைப் பார்
te: ప్రైవేట్ కీని వీక్షించు
th: ดูคีย์ส่วนตัว
tr: Özel anahtarı görüntüle
uk: Переглянути приватний ключ
ur: نجی کلید دیکھیں
vi: Xem khóa riêng tư
zh_hans: 查看私钥
zh_hant: 查看私鑰

source: View recovery phrase
af: Bekyk herstelfrase
ar: عرض عبارة الاسترداد
bg: Виж фразата за възстановяване
bn: রিকভারি ফ্রেজ দেখুন
ca: Mostra la frase de recuperació
cs: Zobrazit obnovovací frázi
da: Vis gendannelsesfrase
de: Wiederherstellungs-Phrase anzeigen
el: Προβολή φράσης ανάκτησης
es: Ver frase de recuperación
et: Vaata taastefraasi
fa: مشاهدهٔ عبارت بازیابی
fi: Näytä palautuslause
fil: Tingnan ang recovery phrase
fr: Voir la phrase de récupération
he: הצג ביטוי שחזור
hi: रिकवरी फ़्रेज़ देखें
hr: Prikaži frazu za oporavak
hu: Helyreállítási mondat megjelenítése
id: Lihat frasa pemulihan
is: Skoða endurheimtarsetninguna
it: Mostra la frase di recupero
ja: リカバリーフレーズを表示
ko: 복구 구문 보기
lt: Žiūrėti atkūrimo frazę
lv: Skatīt atkopšanas frāzi
ml: വീണ്ടെടുക്കൽ വാചകം കാണുക
mr: रिकव्हरी वाक्यरचना पहा
ms: Lihat frasa pemulihan
nb: Vis gjenopprettingsfrase
nl: Herstelzin bekijken
pa: ਰਿਕਵਰੀ ਵਾਕ ਵੇਖੋ
pl: Pokaż frazę odzyskiwania
pt_br: Ver frase de recuperação
ro: Arată fraza de recuperare
ru: Показать фразу восстановления
sk: Zobraziť frázu na obnovenie
sl: Pokaži obnovitveno frazo
sr: Прикажи фразу за опоравак
sv: Visa återställningsfras
sw: Tazama kifungu cha kurejesha
ta: மீட்டெடுப்பு சொற்றொடரைக் காண்க
te: రికవరీ పదబంధాన్ని చూడండి
th: ดูวลีกู้คืน
tr: Kurtarma ifadesini görüntüle
uk: Показати фразу відновлення
ur: ریکوری فقرہ دیکھیں
vi: Xem cụm từ khôi phục
zh_hans: 查看助记词
zh_hant: 查看助記詞

source: View source code on GitHub
af: Bekyk bronkode op GitHub
ar: عرض الكود المصدري على GitHub
bg: Преглед на изходния код в GitHub
bn: GitHub-এ সোর্স কোড দেখুন
ca: Veure el codi font a GitHub
cs: Zobrazit zdrojový kód na GitHubu
da: Vis kildekoden på GitHub
de: Quellcode auf GitHub ansehen
el: Προβολή πηγαίου κώδικα στο GitHub
es: Ver el código fuente en GitHub
et: Vaata lähtekoodi GitHubis
fa: مشاهده کد منبع در GitHub
fi: Näytä lähdekoodi GitHubissa
fil: Tingnan ang source code sa GitHub
fr: Voir le code source sur GitHub
he: הצג את קוד המקור ב-GitHub
hi: GitHub पर सोर्स कोड देखें
hr: Pogledaj izvorni kod na GitHubu
hu: Forráskód megtekintése a GitHubon
id: Lihat kode sumber di GitHub
is: Skoða frumkóða á GitHub
it: Vedi il codice sorgente su GitHub
ja: GitHubでソースコードを表示
ko: GitHub에서 소스 코드 보기
lt: Peržiūrėti pirminį kodą „GitHub“
lv: Skatīt pirmkodu vietnē GitHub
ml: GitHub-ൽ സോഴ്സ് കോഡ് കാണുക
mr: GitHub वर सोर्स कोड पाहा
ms: Lihat kod sumber di GitHub
nb: Vis kildekode på GitHub
nl: Bekijk broncode op GitHub
pa: GitHub ਉੱਤੇ ਸੋਰਸ ਕੋਡ ਦੇਖੋ
pl: Zobacz kod źródłowy na GitHubie
pt_br: Ver código-fonte no GitHub
ro: Vezi codul sursă pe GitHub
ru: Посмотреть исходный код в GitHub
sk: Zobraziť zdrojový kód na GitHube
sl: Ogled izvorne kode na GitHubu
sr: Погледај изворни код на GitHub-у
sv: Visa källkod på GitHub
sw: Tazama msimbo wa chanzo kwenye GitHub
ta: GitHub-இல் மூலக் கோடைப் பார்
te: GitHubలో సోర్స్ కోడ్‌ను చూడండి
th: ดูซอร์สโค้ดบน GitHub
tr: Kaynak kodu GitHub’da görüntüle
uk: Переглянути вихідний код на GitHub
ur: GitHub پر سورس کوڈ دیکھیں
vi: Xem mã nguồn trên GitHub
zh_hans: 在 GitHub 上查看源代码
zh_hant: 在 GitHub 上查看原始碼

source: View source on GitHub
af: Bekyk bronkode op GitHub
ar: عرض الكود المصدري على GitHub
bg: Преглед на изходния код в GitHub
bn: GitHub-এ সোর্স কোড দেখুন
ca: Veure el codi font a GitHub
cs: Zobrazit zdrojový kód na GitHubu
da: Se kildekoden på GitHub
de: Quellcode auf GitHub ansehen
el: Προβολή πηγαίου κώδικα στο GitHub
es: Ver el código en GitHub
et: Vaata lähtekoodi GitHubis
fa: مشاهده کد منبع در GitHub
fi: Näytä lähdekoodi GitHubissa
fil: Tingnan ang source code sa GitHub
fr: Voir le code source sur GitHub
he: צפייה בקוד המקור ב-GitHub
hi: GitHub पर स्रोत कोड देखें
hr: Pogledaj izvorni kod na GitHubu
hu: Forráskód megtekintése a GitHubon
id: Lihat kode sumber di GitHub
is: Skoða frumkóða á GitHub
it: Vedi il codice sorgente su GitHub
ja: GitHubでソースコードを見る
ko: GitHub에서 소스 코드 보기
lt: Peržiūrėti pirminį kodą GitHub
lv: Skatīt avota kodu GitHub
ml: GitHub-ൽ സോഴ്സ് കോഡ് കാണുക
mr: GitHub वर स्रोत कोड पहा
ms: Lihat kod sumber di GitHub
nb: Vis kildekoden på GitHub
nl: Broncode op GitHub bekijken
pa: GitHub ਉੱਤੇ ਸਰੋਤ ਕੋਡ ਵੇਖੋ
pl: Zobacz kod źródłowy w GitHub
pt_br: Ver o código no GitHub
ro: Vezi codul sursă pe GitHub
ru: Открыть исходный код на GitHub
sk: Zobraziť zdrojový kód na GitHube
sl: Ogled izvorne kode na GitHubu
sr: Погледај изворни код на GitHub-у
sv: Visa källkoden på GitHub
sw: Tazama msimbo wa chanzo kwenye GitHub
ta: GitHub-இல் மூலக் குறியீட்டைப் பார்க்கவும்
te: GitHub లో సోర్స్ కోడ్ చూడండి
th: ดูซอร์สโค้ดบน GitHub
tr: Kaynak kodu GitHub'da görüntüle
uk: Переглянути код на GitHub
ur: GitHub پر سورس کوڈ دیکھیں
vi: Xem mã nguồn trên GitHub
zh_hans: 在 GitHub 上查看源代码
zh_hant: 在 GitHub 上查看原始碼

source: Virtual size
af: Virtuele grootte
ar: الحجم الافتراضي
bg: Виртуален размер
bn: ভার্চুয়াল আকার
ca: Mida virtual
cs: Virtuální velikost
da: Virtuel størrelse
de: Virtuelle Größe
el: Εικονικό μέγεθος
es: Tamaño virtual
et: Virtuaalne suurus
fa: اندازه‌ی مجازی
fi: Virtuaalikoko
fil: Virtual na laki
fr: Taille virtuelle
he: גודל וירטואלי
hi: वर्चुअल आकार
hr: Virtualna veličina
hu: Virtuális méret
id: Ukuran virtual
is: Sýndarstærð
it: Dimensione virtuale
ja: 仮想サイズ
ko: 가상 크기
lt: Virtualus dydis
lv: Virtuālais izmērs
ml: വെർച്വൽ വലുപ്പം
mr: आभासी आकार
ms: Saiz maya
nb: Virtuell størrelse
nl: Virtuele grootte
pa: ਆਭਾਸੀ ਆਕਾਰ
pl: Rozmiar wirtualny
pt_br: Tamanho virtual
ro: Dimensiune virtuală
ru: Виртуальный размер
sk: Virtuálna veľkosť
sl: Navidezna velikost
sr: Virtuelna veličina
sv: Virtuell storlek
sw: Ukubwa wa kawaida
ta: மெய்நிகர் அளவு
te: వర్చువల్ పరిమాణం
th: ขนาดเสมือน
tr: Sanal boyut
uk: Віртуальний розмір
ur: ورچوئل سائز
vi: Kích thước ảo
zh_hans: 虚拟大小
zh_hant: 虛擬大小

source: Visual assets
af: Visuele bates
ar: الأصول البصرية
bg: Визуални ресурси
bn: ভিজ্যুয়াল অ্যাসেট
ca: Recursos visuals
cs: Vizuální prvky
da: Visuelle aktiver
de: Visuelle Ressourcen
el: Οπτικά στοιχεία
es: Recursos visuales
et: Visuaalsed varad
fa: دارایی‌های بصری
fi: Visuaaliset resurssit
fil: Mga visual asset
fr: Ressources visuelles
he: נכסים ויזואליים
hi: विज़ुअल एसेट
hr: Vizualni resursi
hu: Vizuális elemek
id: Aset visual
is: Sjónrænar eignir
it: Risorse visive
ja: ビジュアルアセット
ko: 비주얼 자산
lt: Vaizdiniai ištekliai
lv: Vizuālie aktīvi
ml: വിഷ്വൽ അസെറ്റുകൾ
mr: दृश्य मालमत्ता
ms: Aset visual
nb: Visuelle ressurser
nl: Visuele middelen
pa: ਦ੍ਰਿਸ਼ ਸਮੱਗਰੀਆਂ
pl: Zasoby wizualne
pt_br: Recursos visuais
ro: Elemente vizuale
ru: Визуальные ресурсы
sk: Vizuálne prvky
sl: Vizualna sredstva
sr: Визуелна средства
sv: Visuella resurser
sw: Rasilimali za picha
ta: காட்சி ஆதாரங்கள்
te: దృశ్య ఆస్తులు
th: แอสเซ็ตภาพ
tr: Görsel varlıklar
uk: Візуальні ресурси
ur: بصری اثاثے
vi: Tài nguyên hình ảnh
zh_hans: 视觉素材
zh_hant: 視覺素材

source: Waiting for on-chain confirmation
af: Wag vir bevestiging op die ketting
ar: في انتظار التأكيد على السلسلة
bg: Изчакване на потвърждение в мрежата
bn: অন-চেইন নিশ্চিতকরণের অপেক্ষায়
ca: S'espera la confirmació a la cadena
cs: Čeká se na potvrzení v řetězci
da: Venter på bekræftelse på kæden
de: Warte auf On-Chain-Bestätigung
el: Αναμονή επιβεβαίωσης στην αλυσίδα
es: Esperando la confirmación en cadena
et: Ahelasisese kinnituse ootamine
fa: در انتظار تأیید روی زنجیره
fi: Odotetaan vahvistusta ketjussa
fil: Naghihintay ng on-chain na kumpirmasyon
fr: En attente de confirmation sur la chaîne
he: ממתין לאישור ברשת
hi: ऑन-चेन पुष्टि की प्रतीक्षा में
hr: Čeka se potvrda na lancu
hu: Láncon belüli megerősítésre várva
id: Menunggu konfirmasi on-chain
is: Bíður staðfestingar á keðju
it: In attesa della conferma on-chain
ja: オンチェーンでの承認を待っています
ko: 온체인 확인 대기 중
lt: Laukiama patvirtinimo grandinėje
lv: Gaida apstiprinājumu tīklā
ml: ഓൺ-ചെയിൻ സ്ഥിരീകരണത്തിനായി കാത്തിരിക്കുന്നു
mr: ऑन-चेन पुष्टीची प्रतीक्षा करत आहे
ms: Menunggu pengesahan dalam rangkaian
nb: Venter på bekreftelse på kjeden
nl: Wachten op on-chain bevestiging
pa: ਆਨ-ਚੇਨ ਪੁਸ਼ਟੀ ਦੀ ਉਡੀਕ ਕਰ ਰਿਹਾ ਹੈ
pl: Oczekiwanie na potwierdzenie w sieci
pt_br: Aguardando confirmação on-chain
ro: Se așteaptă confirmarea pe lanț
ru: Ожидание подтверждения в сети
sk: Čaká sa na potvrdenie v reťazci
sl: Čakanje na potrditev v verigi
sr: Čekanje potvrde na lancu
sv: Väntar på bekräftelse på kedjan
sw: Inasubiri uthibitisho wa kwenye mnyororo
ta: ஆன்-செயின் உறுதிப்படுத்தலுக்காகக் காத்திருக்கிறது
te: ఆన్-చైన్ నిర్ధారణ కోసం వేచి ఉంది
th: กำลังรอการยืนยันบนเชน
tr: Zincir üzeri onay bekleniyor
uk: Очікування підтвердження в мережі
ur: آن چین تصدیق کا انتظار
vi: Đang chờ xác nhận trên chuỗi
zh_hans: 等待链上确认
zh_hant: 等待鏈上確認

source: Wallet
af: Beursie
ar: المحفظة
bg: Портфейл
bn: ওয়ালেট
ca: Cartera
cs: Peněženka
da: Tegnebog
el: Πορτοφόλι
et: Rahakott
fa: کیف پول
fi: Lompakko
fr: Portefeuille
he: ארנק
hi: वॉलेट
hr: Novčanik
hu: Tárca
id: Dompet
is: Veski
it: Portafoglio
ja: ウォレット
ko: 지갑
lt: Piniginė
lv: Maks
ml: വാലറ്റ്
mr: वॉलेट
ms: Dompet
nb: Lommebok
nl: Portemonnee
pa: ਵਾਲਿਟ
pl: Portfel
pt_br: Carteira
ro: Portofel
ru: Кошелёк
sk: Peňaženka
sl: Denarnica
sr: Новчаник
sv: Plånbok
sw: Pochi
ta: வாலட்
te: వాలెట్
th: กระเป๋าสตางค์
tr: Cüzdan
uk: Гаманець
ur: والٹ
vi: Ví
zh_hans: 钱包
zh_hant: 錢包

source: Wallet disconnected
af: Beursie ontkoppel
ar: تم قطع اتّصال المحفظة
bg: Портфейлът е изключен
bn: ওয়ালেটের সংযোগ বিচ্ছিন্ন হয়েছে
ca: Cartera desconnectada
cs: Peněženka odpojena
da: Walleten er afbrudt
de: Wallet getrennt
el: Το πορτοφόλι αποσυνδέθηκε
es: Cartera desconectada
et: Rahakoti ühendus katkestatud
fa: کیف پول قطع شد
fi: Lompakko yhteys katkesi
fil: Nadiskonekta ang wallet
fr: Portefeuille déconnecté
he: הארנק נותק
hi: वॉलेट डिस्कनेक्ट हुआ
hr: Veza s novčanikom prekinuta
hu: A tárca leválasztva
id: Dompet terputus
is: Veski aftengt
it: Wallet disconnesso
ja: ウォレットが切断されました
ko: 지갑 연결 해제됨
lt: Piniginė atjungta
lv: Maks atvienots
ml: വാലറ്റ് വിച്ഛേദിച്ചു
mr: वॉलेट डिस्कनेक्ट झाले
ms: Dompet diputuskan sambungan
nb: Lommeboken er koblet fra
nl: Wallet verbroken
pa: ਵਾਲਿਟ ਡਿਸਕਨੈਕਟ ਹੋਇਆ
pl: Portfel rozłączony
pt_br: Carteira desconectada
ro: Portofel deconectat
ru: Кошелёк отключён
sk: Peňaženka odpojená
sl: Denarnica prekinjena
sr: Веза са новчаником прекинута
sv: Plånboken har kopplats från
sw: Pochi imetenganishwa
ta: வாலெட் துண்டிக்கப்பட்டது
te: వాలెట్ డిస్‌కనెక్ట్ చేయబడింది
th: ตัดการเชื่อมต่อกระเป๋าเงินแล้ว
tr: Cüzdan bağlantısı kesildi
uk: Гаманець від’єднано
ur: والیٹ منقطع ہو گیا
vi: Đã ngắt kết nối ví
zh_hans: 钱包已断开连接
zh_hant: 錢包已中斷連線

source: Wallet icon
af: Beursie-ikoon
ar: أيقونة المحفظة
bg: Икона на портфейла
bn: ওয়ালেট আইকন
ca: Icona de la cartera
cs: Ikona peněženky
da: Tegnebogsikon
de: Wallet-Symbol
el: Εικονίδιο πορτοφολιού
es: Icono del monedero
et: Rahakoti ikoon
fa: نماد کیف پول
fi: Lompakon kuvake
fil: Icon ng wallet
fr: Icône du portefeuille
he: סמל הארנק
hi: वॉलेट आइकन
hr: Ikona novčanika
hu: Tárca ikonja
id: Ikon dompet
is: Veskistákn
it: Icona del portafoglio
ja: ウォレットのアイコン
ko: 지갑 아이콘
lt: Piniginės piktograma
lv: Maka ikona
ml: വാലറ്റ് ഐക്കൺ
mr: वॉलेट चिन्ह
ms: Ikon dompet
nb: Lommebokikon
nl: Wallet-pictogram
pa: ਵਾਲਿਟ ਆਈਕਨ
pl: Ikona portfela
pt_br: Ícone da carteira
ro: Pictograma portofelului
ru: Значок кошелька
sk: Ikona peňaženky
sl: Ikona denarnice
sr: Икона новчаника
sv: Plånboksikon
sw: Aikoni ya pochi
ta: வாலட் ஐகான்
te: వాలెట్ ఐకాన్
th: ไอคอนกระเป๋าเงิน
tr: Cüzdan simgesi
uk: Піктограма гаманця
ur: والیٹ آئیکن
vi: Biểu tượng ví
zh_hans: 钱包图标
zh_hant: 錢包圖示

source: Wallet settings
af: Wallet-instellings
ar: إعدادات المحفظة
bg: Настройки на Wallet
bn: ওয়ালেট সেটিংস
ca: Ajustos de la cartera
cs: Nastavení peněženky
da: Tegnebogsindstillinger
de: Wallet-Einstellungen
el: Ρυθμίσεις πορτοφολιού
es: Ajustes de cartera
et: Walleti seaded
fa: تنظیمات Wallet
fi: Lompakon asetukset
fil: Mga setting ng Wallet
fr: Réglages du wallet
he: הגדרות הארנק
hi: वॉलेट सेटिंग्स
hr: Postavke novčanika
hu: Tárca beállítások
id: Pengaturan Wallet
is: Wallet-stillingar
it: Impostazioni del wallet
ja: ウォレット設定
ko: Wallet 설정
lt: Wallet nustatymai
lv: Wallet iestatījumi
ml: Wallet ക്രമീകരണങ്ങൾ
mr: Wallet सेटिंग्ज
ms: Tetapan Wallet
nb: Lommebokinnstillinger
nl: Wallet-instellingen
pa: Wallet ਸੈਟਿੰਗਾਂ
pl: Ustawienia Wallet
pt_br: Ajustes da carteira
ro: Setări portofel
ru: Настройки кошелька
sk: Nastavenia peňaženky
sl: Nastavitve denarnice
sr: Подешавања новчаника
sv: Plånboksinställningar
sw: Mipangilio ya Wallet
ta: Wallet அமைப்புகள்
te: Wallet సెట్టింగ్‌లు
th: การตั้งค่า Wallet
tr: Wallet ayarları
uk: Налаштування гаманця
ur: Wallet کی ترتیبات
vi: Cài đặt Wallet
zh_hans: 钱包设置
zh_hant: 錢包設定

source: Wallets
af: Beursies
ar: المحافظ
bg: Портфейли
bn: ওয়ালেট
ca: Carteres
cs: Peněženky
da: Tegnebøger
el: Πορτοφόλια
es: Carteras
et: Rahakotid
fa: کیف پول‌ها
fi: Lompakot
fil: Mga Wallet
fr: Portefeuilles
he: ארנקים
hi: वॉलेट
hr: Novčanici
hu: Tárcák
id: Dompet
is: Veski
it: Portafogli
ja: ウォレット
ko: 지갑
lt: Piniginės
lv: Maki
ml: വാലറ്റുകൾ
mr: वॉलेट्स
ms: Dompet
nb: Lommebøker
nl: Portemonnees
pa: ਵਾਲੇਟਾਂ
pl: Portfele
pt_br: Carteiras
ro: Portofele
ru: Кошельки
sk: Peňaženky
sl: Denarnice
sr: Новчаници
sv: Plånböcker
sw: Wallet
ta: பணப்பைகள்
te: వాలెట్‌లు
th: กระเป๋า
tr: Cüzdanlar
uk: Гаманці
ur: والٹس
vi: Ví
zh_hans: 钱包
zh_hant: 錢包

source: Watch-only
af: Slegs-kyk
ar: للعرض فقط
bg: Само за наблюдение
bn: শুধু-দেখা
ca: Només visualització
cs: Pouze pro sledování
da: Kun-visning
de: Nur ansehen
el: Μόνο για παρακολούθηση
es: Solo lectura
et: Ainult vaatamine
fa: فقط‌مشاهده
fi: Vain katselu
fr: Lecture seule
he: צפייה בלבד
hi: केवल-देखने वाला
hr: Samo za pregled
hu: Csak megfigyelő
id: Hanya-lihat
is: Aðeins skoða
it: Sola visualizzazione
ja: 閲覧のみ
ko: 읽기 전용
lt: Tik stebėjimas
lv: Tikai skatāms
ml: കാണൽ-മാത്രം
mr: फक्त-पाहण्यासाठी
ms: Pantau-sahaja
nb: Kun for visning
nl: Alleen-bekijken
pa: ਕੇਵਲ-ਦੇਖਣ ਵਾਲਾ
pl: Tylko obserwacja
pt_br: Somente leitura
ro: Doar vizualizare
ru: Только просмотр
sk: Len na sledovanie
sl: Samo za ogled
sr: Само за преглед
sv: Endast visning
sw: Kuangalia tu
ta: பார்வையிட மட்டும்
te: వీక్షణ-మాత్రమే
th: ดูอย่างเดียว
tr: Yalnızca izleme
uk: Лише перегляд
ur: صرف-دیکھنے والا
vi: Chỉ xem
zh_hans: 仅监视
zh_hant: 僅監看
